{
  "text": {
    "how": 52,
    "many": 67,
    "continents": 17,
    "are": 4,
    "there": 107,
    "what": 119,
    "is": 59,
    "the": 106,
    "capital": 13,
    "of": 78,
    "france": 37,
    "who": 121,
    "invented": 58,
    "lightbulb": 63,
    "does": 26,
    "gravity": 44,
    "work": 124,
    "ingredients": 56,
    "for": 36,
    "a": 0,
    "cake": 11,
    "do": 25,
    "i": 54,
    "install": 57,
    "software": 97,
    "on": 79,
    "my": 71,
    "tp": 110,
    "link": 65,
    "wifi": 122,
    "extender": 30,
    "s": 87,
    "best": 6,
    "way": 117,
    "to": 109,
    "reset": 85,
    "router": 86,
    "set": 93,
    "up": 113,
    "printer": 83,
    "pc": 81,
    "can": 12,
    "update": 114,
    "booster": 7,
    "firmware": 35,
    "connect": 15,
    "smart": 95,
    "tv": 111,
    "you": 128,
    "help": 48,
    "me": 68,
    "contact": 16,
    "support": 102,
    "where": 120,
    "find": 34,
    "customer": 21,
    "service": 92,
    "someone": 98,
    "site": 94,
    "direct": 23,
    "page": 80,
    "hey": 49,
    "hello": 47,
    "hi": 50,
    "good": 40,
    "morning": 70,
    "evening": 29,
    "moin": 69,
    "let": 62,
    "go": 38,
    "dude": 28,
    "goodmorning": 43,
    "goodevening": 42,
    "afternoon": 1,
    "cu": 20,
    "by": 9,
    "cee": 14,
    "later": 61,
    "night": 75,
    "bye": 10,
    "goodbye": 41,
    "have": 46,
    "nice": 74,
    "day": 22,
    "see": 91,
    "around": 5,
    "yes": 127,
    "y": 126,
    "indeed": 55,
    "course": 19,
    "that": 105,
    "sounds": 99,
    "correct": 18,
    "no": 76,
    "n": 72,
    "never": 73,
    "don": 27,
    "t": 103,
    "think": 108,
    "so": 96,
    "like": 64,
    "not": 77,
    "really": 84,
    "perfect": 82,
    "great": 45,
    "amazing": 3,
    "feeling": 33,
    "king": 60,
    "wonderful": 123,
    "am": 2,
    "very": 115,
    "going": 39,
    "save": 90,
    "world": 125,
    "super": 101,
    "stoked": 100,
    "extremely": 31,
    "was": 116,
    "horrible": 51,
    "sad": 89,
    "feel": 32,
    "well": 118,
    "disappointed": 24,
    "m": 66,
    "unhappy": 112,
    "saad": 88,
    "bot": 8,
    "human": 53,
    "talking": 104
  },
  "intent": {
    "general_question": 4,
    "ask_anything": 1,
    "small_talk": 9,
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_deepseek_response": 2,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_small_talk": 19
  },
  "action_text": null,
  "intent_response_key": null
}