{
  "text": {
    "how": 41,
    "do": 19,
    "i": 43,
    "install": 45,
    "software": 77,
    "on": 62,
    "my": 54,
    "tp": 88,
    "link": 50,
    "wifi": 98,
    "extender": 23,
    "what": 97,
    "s": 69,
    "the": 84,
    "best": 6,
    "way": 95,
    "to": 87,
    "reset": 67,
    "router": 68,
    "set": 74,
    "up": 91,
    "a": 0,
    "printer": 65,
    "pc": 63,
    "can": 11,
    "update": 92,
    "booster": 7,
    "firmware": 28,
    "connect": 13,
    "smart": 75,
    "tv": 89,
    "hey": 38,
    "hello": 37,
    "hi": 39,
    "there": 85,
    "good": 31,
    "morning": 53,
    "evening": 22,
    "moin": 52,
    "let": 48,
    "go": 29,
    "dude": 21,
    "goodmorning": 34,
    "goodevening": 33,
    "afternoon": 1,
    "cu": 16,
    "by": 9,
    "cee": 12,
    "you": 103,
    "later": 47,
    "night": 58,
    "bye": 10,
    "goodbye": 32,
    "have": 36,
    "nice": 57,
    "day": 17,
    "see": 73,
    "around": 5,
    "yes": 102,
    "y": 101,
    "indeed": 44,
    "of": 61,
    "course": 15,
    "that": 83,
    "sounds": 78,
    "correct": 14,
    "no": 59,
    "n": 55,
    "never": 56,
    "don": 20,
    "t": 81,
    "think": 86,
    "so": 76,
    "like": 49,
    "not": 60,
    "really": 66,
    "perfect": 64,
    "great": 35,
    "amazing": 3,
    "feeling": 27,
    "king": 46,
    "wonderful": 99,
    "am": 2,
    "very": 93,
    "going": 30,
    "save": 72,
    "world": 100,
    "super": 80,
    "stoked": 79,
    "extremely": 24,
    "was": 94,
    "horrible": 40,
    "sad": 71,
    "feel": 26,
    "well": 96,
    "disappointed": 18,
    "m": 51,
    "unhappy": 90,
    "extremly": 25,
    "saad": 70,
    "are": 4,
    "bot": 8,
    "human": 42,
    "talking": 82
  },
  "intent": {
    "ask_anything": 1,
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_deepseek_response": 2,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}