{
  "text": {
    "how": 59,
    "many": 79,
    "continents": 20,
    "are": 5,
    "there": 123,
    "what": 136,
    "is": 68,
    "the": 122,
    "capital": 15,
    "of": 90,
    "france": 42,
    "who": 138,
    "invented": 67,
    "lightbulb": 74,
    "does": 29,
    "gravity": 51,
    "work": 141,
    "ingredients": 64,
    "for": 41,
    "a": 0,
    "cake": 13,
    "do": 28,
    "i": 62,
    "install": 65,
    "software": 111,
    "on": 91,
    "my": 83,
    "tp": 126,
    "link": 76,
    "wifi": 139,
    "extender": 33,
    "s": 100,
    "best": 8,
    "way": 133,
    "to": 125,
    "reset": 98,
    "router": 99,
    "set": 107,
    "up": 129,
    "printer": 96,
    "pc": 93,
    "can": 14,
    "update": 130,
    "booster": 9,
    "firmware": 39,
    "connect": 18,
    "smart": 109,
    "tv": 127,
    "you": 145,
    "help": 55,
    "me": 80,
    "contact": 19,
    "support": 117,
    "where": 137,
    "find": 38,
    "customer": 24,
    "service": 106,
    "someone": 112,
    "site": 108,
    "direct": 26,
    "page": 92,
    "tell": 120,
    "joke": 69,
    "your": 146,
    "favorite": 35,
    "color": 17,
    "like": 75,
    "talking": 119,
    "people": 94,
    "make": 78,
    "laugh": 72,
    "have": 53,
    "food": 40,
    "think": 124,
    "about": 1,
    "humans": 61,
    "we": 134,
    "be": 7,
    "friends": 43,
    "fun": 44,
    "say": 104,
    "something": 113,
    "nice": 86,
    "interesting": 66,
    "hey": 56,
    "hello": 54,
    "hi": 57,
    "good": 47,
    "morning": 82,
    "evening": 32,
    "moin": 81,
    "let": 73,
    "go": 45,
    "dude": 31,
    "goodmorning": 50,
    "goodevening": 49,
    "afternoon": 2,
    "cu": 23,
    "by": 11,
    "cee": 16,
    "later": 71,
    "night": 87,
    "bye": 12,
    "goodbye": 48,
    "day": 25,
    "see": 105,
    "around": 6,
    "yes": 144,
    "y": 143,
    "indeed": 63,
    "course": 22,
    "that": 121,
    "sounds": 114,
    "correct": 21,
    "no": 88,
    "n": 84,
    "never": 85,
    "don": 30,
    "t": 118,
    "so": 110,
    "not": 89,
    "really": 97,
    "perfect": 95,
    "great": 52,
    "amazing": 4,
    "feeling": 37,
    "king": 70,
    "wonderful": 140,
    "am": 3,
    "very": 131,
    "going": 46,
    "save": 103,
    "world": 142,
    "super": 116,
    "stoked": 115,
    "extremely": 34,
    "was": 132,
    "horrible": 58,
    "sad": 102,
    "feel": 36,
    "well": 135,
    "disappointed": 27,
    "m": 77,
    "unhappy": 128,
    "saad": 101,
    "bot": 10,
    "human": 60
  },
  "intent": {
    "general_question": 4,
    "ask_anything": 1,
    "small_talk": 9,
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_deepseek_response": 2,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_small_talk": 19
  },
  "action_text": null,
  "intent_response_key": null
}