{
  "text": {
    "how": 47,
    "many": 62,
    "continents": 16,
    "are": 4,
    "there": 96,
    "what": 108,
    "is": 54,
    "the": 95,
    "capital": 13,
    "of": 72,
    "france": 33,
    "who": 109,
    "invented": 53,
    "lightbulb": 58,
    "does": 23,
    "gravity": 40,
    "work": 112,
    "ingredients": 51,
    "for": 32,
    "a": 0,
    "cake": 11,
    "do": 22,
    "i": 49,
    "install": 52,
    "software": 88,
    "on": 73,
    "my": 65,
    "tp": 99,
    "link": 60,
    "wifi": 110,
    "extender": 27,
    "s": 80,
    "best": 6,
    "way": 106,
    "to": 98,
    "reset": 78,
    "router": 79,
    "set": 85,
    "up": 102,
    "printer": 76,
    "pc": 74,
    "can": 12,
    "update": 103,
    "booster": 7,
    "firmware": 31,
    "connect": 15,
    "smart": 86,
    "tv": 100,
    "hey": 44,
    "hello": 43,
    "hi": 45,
    "good": 36,
    "morning": 64,
    "evening": 26,
    "moin": 63,
    "let": 57,
    "go": 34,
    "dude": 25,
    "goodmorning": 39,
    "goodevening": 38,
    "afternoon": 1,
    "cu": 19,
    "by": 9,
    "cee": 14,
    "you": 116,
    "later": 56,
    "night": 69,
    "bye": 10,
    "goodbye": 37,
    "have": 42,
    "nice": 68,
    "day": 20,
    "see": 84,
    "around": 5,
    "yes": 115,
    "y": 114,
    "indeed": 50,
    "course": 18,
    "that": 94,
    "sounds": 89,
    "correct": 17,
    "no": 70,
    "n": 66,
    "never": 67,
    "don": 24,
    "t": 92,
    "think": 97,
    "so": 87,
    "like": 59,
    "not": 71,
    "really": 77,
    "perfect": 75,
    "great": 41,
    "amazing": 3,
    "feeling": 30,
    "king": 55,
    "wonderful": 111,
    "am": 2,
    "very": 104,
    "going": 35,
    "save": 83,
    "world": 113,
    "super": 91,
    "stoked": 90,
    "extremely": 28,
    "was": 105,
    "horrible": 46,
    "sad": 82,
    "feel": 29,
    "well": 107,
    "disappointed": 21,
    "m": 61,
    "unhappy": 101,
    "saad": 81,
    "bot": 8,
    "human": 48,
    "talking": 93
  },
  "intent": {
    "general_question": 4,
    "ask_anything": 1,
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_deepseek_response": 2,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}